
/* Class = "NSTextFieldCell"; title = "Κωδικός:"; ObjectID = "202"; */
"202.title" = "Κωδικός:";

/* Class = "NSTextFieldCell"; title = "Όνομα χρήστη:"; ObjectID = "205"; */
"205.title" = "Όνομα χρήστη:";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "207"; */
"207.title" = "Server:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "208"; */
"208.title" = "Port:";
